{
    "names_atraction":{
        "slide_ice":"החלקה על הקרח",
        "games_video":"משחקי וידאו",
        "carting":"קארטינג",
        "swimming_pool":"בריכת שחיה",
        "bowling":"באולינג",
        "kids":"קנדה קידס",
        "i_jump":"I Jump Canada",
        "lazer":"קרב ליזרים"
    },
    "img_over":{
        "1":"jpg/header1.jpg",
        "2":"jpg/header2.jpg",
        "3":"jpg/header3.jpg",
        "4":"jpg/header4.jpg"
    },
    "img_over_kapiterya":{
        "1":"jpg/img_k_7.jpg",
        "2":"jpg/img_k_2.jpg",
        "3":"jpg/img_k_3.jpg",
        "4":"jpg/img_k_4.jpg",
        "5":"jpg/img_k_5.jpg",
        "6":"jpg/img_k_6.jpg",
        "7":"jpg/img_k_1.jpg"
    },
    "slide_ice":{
        "name":"slide_ice",
        "title":"החלקה על הקרח",
        "img":"jpg/slide_ice_in.jpg",
        "text":
        "זירת החלקה על הקרח הגדולה והמובילה בישראל\n במרכז קנדה נמצא משטח ההחלקה האולימפי המוביל בארץ עם 1100 מקומות ישיבה.\n המשטח מאפשר גם לאלו אשר אינם יודעים להחליק באופן מקצועי חווית החלקה שלא תשכח.\n ההחלקה על הקרח אצלנו במתחם היא חוויה מדהימה ומגבשת לקבוצות ולכל המשפחה.\n   מיטב המחליקים בארץ החלו את דרכם אצלנו והיום הם מתחרים באופן מקצועי בארץ וברחבי העולם.אם גם אתם תרצו להחליק בצורה מקצועית יותר, ניתן להזמין שיעור מודרך, בתוספת תשלום, על ידי אחד ממדריכי ההחלקה המוסמכים שלנו.\n ההחלקה על הקרח מתאימה לכל המשפחה מגיל 3 ומעלה.",
        "img_drow":"drow/slide_ice_d.jpg",
        "price":"60",
        "img_out":"jpg/slide_ice_out.jpg"
    },
    "games_video":{
        "name":"games_video",
        "title":"משחקי וידאו",
        "img":"jpg/games_video_in.jpg",
        "img_drow":"drow/games_video_d.jpg",
        "text":"המשחקייה שלנו כוללת את משחקי הוידאו\n\n החדשים ביותר והמון קלאסיקות שיגרמו לכם לחזור לילדות. הוקי אוויר, פטישים, יריות, כדורסל וכל מה שצריך \n כדי להוכיח שהזמן עובר מהר כשנהנים.\n בואו לשחק, להרוויח כרטיסיות ולהמיר אותן למתנות שוות בחנות!",
        "price":"10",
        "img_out":"jpg/games_video_out.jpg"
    },
    "carting":{
        "name":"carting",
        "title":"קארטינג",
        "img":"jpg/carting_in.jpg",
        "text":"קארטינג קנדה מזמין אתכם להכיר את מסלול הקארטינג החדשני וליהנות מחוויה ספורטיבית,\n מוטורית ואתגרית, שמתאימה גם לקטנים וגם לגדולים, החל מגיל 8 ומגובה 130 ס”מ. אחרי שתקבלו\n הדרכה של 10 דקות על המסלול, תצטיידו בקסדה, תחגרו חגורות בטיחות ותעלו על המסלול למירוץ\n של 10 דקות, נגד חברי הקבוצה שלכם ומתמודדים נוספים, עד 13 משתתפים בכל מירוץ.",
        "img_drow":"drow/carting_d.png",
        "price":"50",
        "img_out":"jpg/carting_out.jpg"
    },
    "swimming_pool":{
        "name":"swimming_pool",
        "title":"בריכת שחיה",
        "img":"jpg/swimming_pool_in.jpg",
        "text":"בריכת שחייה\nבמרכז קנדה תוכלו ליהנות ממתחם בריכות שחייה בכל השנה, בכל מזג אוויר ובכל עונה!\n בריכת שחייה\nבריכה קייצית שממוקמת מול נוף הררי מהפנט ופועלת בחודשי הקייץ.\nבריכה מקורה ומחוממת שפועלת כל השנה.\n\n במתחם הבריכה המקורה תוכלו ליהנות\nבריכת שחייה חצי אולימפית\n שתי בריכות ג`קוזי גדולות מפנקות\nבריכת פעוטות לקטנטנים.\n מתחם הבריכה מוקף כולו בחלונות גדולים המשקיפים אל נופו הפראי והמוריק של הגליל\nמחוץ לבריכה תוכלו לשבת במדשאות מטופחות או ליד שולחנות אוכל.\n כמו כן, בסמוך למתחם ישנם תאי אחסון בהם תוכלו לשמור חפצים.\nמתחם הבריכה כולל חדר מלתחות מרווח ומשוכלל. ניתן לשלב את הבריכה עם מתקני הספא הנמצאים בקומה.\nבבריכה תוכלו לשחות או סתם להשתעשע. לא משנה אם יורד גשם בחוץ או שהטמפרטורות נופלות, מתחם הבריכה תמיד פתוח.\n\nבריכת שחייה\n חשוב לדעת שבחודשי הקיץ לרשותכם 2 בריכות חצי אולימפיות ו 2 בריכות קטנטנים ו 2 בריכות ג`קוזי גדולות.",
        "img_drow":"drow/swimming_pool_d.jpg",
        "price":"25",
        "img_out":"jpg/swimming_pool_out.jpg"
    },
    "bowling":{
        "name":"bowling",
        "title":"באולינג",
        "img":"jpg/bowling_in.jpg",
        "text":"במרכז קנדה נמצא מתחם באולינג משוכלל הכולל עשרה מסלולי באולינג ממוחשבים ומקצועיים.\nבאולינגמשחק הבאולינג ידוע כמשחק ספורטיבי מאתגר. לכן פעילות במתחם תתאים לימי כיף, לבילוי משפחתי, ליציאה עם חברים ולימי הולדת. המשחקים במתחם הבאולינג יעניקו לכם חוויה משעשעת וממכרת.\nמדובר במשחק קבוצתי שמתאים לכל גיל ותורם לגיבוש ולאווירה דינמית וחיובית.\nכל שחקן מקבל עשרה תורות, כאשר בכל תור יוכל לנסות את מזלו פעמיים להפיל את כל הפינים.\nבכל מסלול יוכלו לשחק עד 12 אנשים.\nכל שחקן יוכל לעקוב אחרי הניקוד שלו במסך שלמעלה.\nגם ילדים יוכלו לנצח אתכם במשחק במסלול מיוחד המתאים לגילם.\nהמסלול כולל במפרים וכדורי באולינג במשקלים נמוכים. במתחם הבאולינג של מרכז קנדה תוכלו לשחק באווירה מהנה. \nבאולם מוזיקה קצבית המתנגנת ברקע, צוות עובדים מקצועי ואדיב.\nשולחנות סנוקר וטניס שולחן.\n\nמתחם הבאולינג מתאים לימי גיבוש, ימי כיף, ימי הולדת, בר מצוות וכל אירוע משמח אחר.\n תוכלו לשלב את משחק הבאולינג במגוון חבילות: בשילוב עם בריכה, ספא או החלקה על הקרח להגברת החוויה הספורטיבית.",
        "img_drow":"drow/bowling_d.jpg",
        "price":"25",
        "img_out":"jpg/bowling_out.jpg"
    }, 
    "kids":{
        "name":"kids",
        "title":"קנדה קידס",
        "img":"jpg/kids_in.jpg",
        "text":"מתחם מהנה לקטנטנים עד גיל 3\n\nבמתחם הג`ימבורי יש בריכת כדורים , מזרוני פעילות ומשחקים שילדים אוהבים\n\nהכניסה למתחם בתשלום (הורה מלווה ללא תשלום .",
        "img_drow":"drow/kids_d.jpg",
        "price":"15",
        "img_out":"jpg/kids_out.jpg"
    },
    "groups":{
        "name":"groups",
        "title":"קבוצות וימי כיף",
        "img_out":"jpg/groups.jpg"
    },
    "i_jump":{
        "name":"i_jump",
        "title":"I Jump Canada",
        "img":"jpg/i_jump_in.jpg",
        "text":"עולם שכולו ריחוף והנאה!\nאנו מזמינים אתכם להנות ממתחם הטרמפולינות שלנו הכולל קירות טיפוס ועוד המון הפתעות\nכל מי שחלם על הרגע בו יוכל להטביע לסל, יוכל לחוות את התחושה המרגשת של סלאם-דאנק, שהיתה שייכת עד כה רק לשחקני כדורסל גבוהים.\n מתחם “קנגורו” הוא אזור קפיצה המיועד לילדים מגילאי 3 עד 6 ויש להורים מקומות ישיבה נוחה לצד המתקן. ההורים יכולים ללגום קפה ולצלם את הקטנטנים.\nאטרקציה חביבה ומשעשעת היא בריכת הספוגים, המלאה באלפי ריבועי ספוג ואליה ניתן לקפוץ מהטרמפולינה הסמוכה.\n המתחם מתאים לחובבי ספורט אתגרי, אקרובטיקה, “פרקור” וקפוארה. אנשי ה”פרקור” הם ספורטאים שמומחים בעקיפת מכשולים עירוניים בשימוש בגופם בלבד ע”י סלטות, קפיצות, גלגולים וזינוקים.\nימי הולדת מיוחדים בת מצווש / בר מצווה ועוד מגוון ארועים שווים ומיוחדים ניתן לקיים אצלינו\n ניתן לשכור את המקום לפעילויות גיבוש של חברות, ועדי עובדים ואירגונים. במקום ניתן לקיים פעילויות כושר וקפיצה",
        "img_drow":"drow/i_jump_d.jpg",
        "price":"50",
        "img_out":"jpg/i_jump_out.jpg"
    }, 
    "lazer":{
        "name":"lazer",
        "title":"קרב ליזרים",
        "img":"jpg/lazer_in.webp",
        "text":"קרב לייזרים קלאב מביאה לכם חווית אקסטרים משגעת, בה\nתוכלו לחוש את הרגעים הגדולים של הלוחם בשדה הקרב! האדרנלין זורם לכם בדם.. צועדים בין המחסות…\n תבואו ותופתעו לגלות חווית אדרנלין מטורפת שלא היתה כמותה בשום מתחם לייזר בעבר!",
        "img_drow":"drow/lazer_d.jpg",
        "price":"45",
        "img_out":"jpg/lazer_out.jpg"
    },
    "kapiteria":{
        "name":"kapiteria",
        "title":"קפיטריה",
        "img":"jpg/kapiteria_in.jpg",
        "text":"ארוחות כשרות וכשרות מהדרין לקבוצות , אוכל ואירועים במרכז קנדה",
        "img_drow":"drow/kapiteria_d.jpg",
        "img_out":"jpg/kapiteria_out.jpg"
    }
}